[
  {
    "authors": [
      "James Clear"
    ],
    "rating": 4.5,
    "title": "Atomic Habits: Perubahan Kecil yang Memberikan Hasil Luar Biasa",
    "slug": "atomic-habits-perubahan-kecil-yang-memberikan-hasil-luar-bi",
    "image": "https://cdn.gramedia.com/uploads/items/9786020633176_.Atomic_Habit.jpg",
    "pages": "352.0",
    "weight": "0.37",
    "height": "23.0",
    "width": "15.0",
    "isbn": "9786020633176",
    "sku": "619221069",
    "publishedAt": "2019-09-15T17:00:00",
    "language": "Indonesia",
    "description": "Atomic Habits: Perubahan Kecil yang Memberikan Hasil Luar Biasa adalah buku kategori self improvement karya James Clear. Pada umumnya, perubahan-perubahan kecil seringkali terkesan tak bermakna karena tidak langsung membawa perubahan nyata pada hidup suatu manusia. Jika diumpamakan sekeping koin tidak bisa menjadikan kaya, suatu perubahan positif seperti meditasi selama satu menit atau membaca buku satu halaman setiap hari mustahil menghasilkan perbedaan yang bisa terdeteksi. Namun hal tersebut tidak sejalan dengan pemikiran James Clear, ia merupakan seorang pakar dunia yang terkenal dengan 'habits' atau kebiasaan. Ia tahu bahwa tiap perbaikan kecil bagaikan menambahkan pasir ke sisi positif timbangan dan akan menghasilkan perubahan nyata yang berasal dari efek gabungan ratusan bahkan ribuan keputusan kecil. Ia menamakan perubahan kecil yang membawa pengaruh yang luar biasa dengan nama atomic habits.\r\n\r\nDalam buku ini James Clear, seorang penulis sekaligus pembicara yang sangat terkenal akan topik 'habit' memaparkan bahwa pada hakikatnya sebuah perubahan kecil (Atomic Habit) sering dianggap remeh, sebenarnya akan memberikan hasil yang sangat menjanjikan dalam hidup. Yang dipandang penting dalam perubahan perilaku bukan satu persen perbaikan tunggal, melainkan ribuan perbaikan atau sekumpulan atomic habits yang saling bertumpuk dan menjadi unit dasar dalam suatu sistem yang penting.\r\n\r\nJames Clear menjelaskan bahwa terdapat tiga tingkat perubahan yaitu perubahan hasil, perubahan proses, dan perubahan identitas. Cara paling efektif dalam mengubah kebiasaan adalah bukan berfokus pada apa yang ingin dicapai, melainkan tipe orang seperti apa yang diinginkan. Identitas seseorang muncul dari kebiasaan yang dilakukan setiap harinya. Alasan utama kebiasaan penting karena kebiasaan dapat mengubah keyakinan tentang diri sendiri. \r\n\r\nClear juga memperkenalkan empat Kaidah Perubahan Perilaku untuk membantu mengubah perilaku manusia yaitu menjadikannya terlihat, menjadikannya menarik, menjadikannya mudah, menjadikannya memuaskan. Keempat kaidah ini tidak hanya mengajari kita cara menciptakan kebiasaan-kebiasaan baru, melainkan menyingkapi sejumlah wawasan menarik tentang perilaku manusia."
  },
  {
    "authors": [
      "BJ FOGG"
    ],
    "rating": 4.5,
    "title": "Tiny Habits : Perubahan-Perubahan Kecil yang Mengubah Hidup",
    "slug": "tiny-habits-perubahan-perubahan-kecil-yang-mengubah-hidup",
    "image": "https://cdn.gramedia.com/uploads/picture_meta/2023/1/30/jbwt8neyygeufbthm48vuz.jpg",
    "pages": "447",
    "weight": "0.35",
    "height": "23",
    "width": "15",
    "isbn": "9786020664859",
    "sku": "623221007",
    "publishedAt": "2023-02-02T17:00:00",
    "language": "Indonesia",
    "description": "\"Tiny Habits adalah cetak biru untuk membentuk ulang pendekatan kita pada aktualisasi diri. Kebiasaannya mungil, tetapi hasilnya begitu besar.\" -Arianna Huffington, Founder dan CEO Thrive Global\r\n\r\n\"Melalui formula rahasia milik BJ Fogg, membentuk kebiasaan baru bisa menjadi mudah, menyenangkan, dan menguntungkan.\" -Mark Hyman, penulis buku bestseller #1 New York Times\r\n\r\n\"Pemikiran BJ Fogg tentang perubahan diri sangatlah relevan secara unik, mudah ditiru, dan manjur. Saya sangat merekomendasikan buku ini.\" -Dave Asprey, penulis bestseller buku-buku New York Times, Head Strong dan The Bulletproof Diet\r\n\r\nSinopsis Buku:\r\nKecil itu perkasa. \r\nSetidaknya sehubungan dengan perubahan. Sudah terlalu lama berbagai mitos, miskonsepsi, dan nasihat yang bertujuan baik, tetapi tidak ilmiah, menjebak Anda dalam kegagalan. Jika dulu Anda pernah mencoba melakukan perubahan dan tidak melihat hasilnya, mungkin Anda menyimpulkan kalau perubahan itu sulit dilakukan atau Anda tidak berhasil karena Anda tidak memiliki motivasi. Dua-duanya tidak tepat. Permasalahannya terletak pada pendekatan itu sendiri, bukan pada Anda. \r\n\r\nBuku ini akan memandu Anda mengucapkan selamat tinggal kepada semua kegalauan perubahan itu dan—yang lebih penting lagi—menunjukkan kepada Anda bagaimana caranya menjembatani jurang (tidak peduli selebar apa pun) antara diri Anda saat ini dengan diri idaman Anda secara mudah dan penuh kegembiraan. Tiny Habits akan menjadi pembimbing Anda untuk menggantikan pendekatan lama dengan kerangka kerja untuk perubahan yang sepenuhnya baru.\r\n\r\nProfil Penulis:\r\nBJ Fogg, PhD, mendirikan Laboratorium Desain Perilaku di Stanford University. Selain penelitian, Fogg mengajar para inovator industri tentang cara kerja perilaku manusia. Dia membuat Tiny Habits Academy untuk membantu orang-orang di seluruh dunia. Dia tinggal di California Utara dan Maui. Untuk mengetahui lebih banyak tentang sang penulis, kunjungilah bjfogg.com/about"
  },
  {
    "authors": [
      "Sabrina Ara"
    ],
    "rating": 4.5,
    "title": "Slow Living, Hidup Bukanlah Pelarian Tapi Perjalanan",
    "slug": "slow-living-hidup-bukanlah-pelarian-tapi-perjalanan",
    "image": "https://cdn.gramedia.com/uploads/picture_meta/2023/6/26/zoqf8otjyjhqvxkzqm9zkw.png",
    "pages": "115",
    "weight": "0.125",
    "height": "20",
    "width": "14",
    "isbn": "9786235269283",
    "sku": "208278060",
    "publishedAt": "2023-06-25T17:00:00",
    "language": "Indonesia",
    "description": "Demi label kesuksesan yang dicapai lebih cepat, kita rela menjadi orang yang miskin waktu dan memiliki kebahagiaan yang tidak menentu. Belum lagi jika kesehatan terganggu karena mesin dalam tubuh terus terpacu. Apakah tidak sayang dengan diri sendiri?\r\n\r\nNyatanya, hidup cepat tidak selalu tepat untuk semua orang. Ada yang sukanya lari, tetapi mungkin kita cocoknya berjalan kaki. Memang lebih lambat, tetapi toh pada akhirnya akan sampai juga pada tujuan. Mengapa harus memaksakan diri untuk mengambil kecepatan yang sama dengan orang lain, jika kemampuan kita berbeda?\r\n\r\nJangan menyiksa, sayangilah dirimu. Bergerak cepat di lintasan yang tidak cocok untukmu justru bisa berbahaya, bukan? Cobalah melambat, karena hidup adalah perjalanan, bukan pelarian.\r\n\r\nUntuk mencapai kesuksesan dengan lebih cepat, kita menjadi sibuk dan rela mengorbankan waktu, kebahagiaan bahkan kesehatan diri sendiri. Hidup cepat tidak selalu tepat untuk semua orang. Setiap orang memiliki alurnya sendiri, ada yang mampu berlari tetapi ada pula yang cocok dengan berjalan kaki untuk mencapai tujuan. Tidak perlu memaksakan diri untuk mengambil kecepatan yang sama dengan orang lain jika kemampuan kita berbeda.\r\nBuku Slow Living membahas tentang gaya hidup melambat namun tetap produktif untuk menikmati setiap momen tanpa sibuk berlari sampai ke tujuan. Lambat bukan berarti berhenti namun bergerak sesuai ritme yang tepat.\r\n\r\nInformasi Tambahan : \r\nPenulis : Sabrina Ara\r\nPenerbit : Syalmahat Publishing\r\nKertas : Bookpaper\r\nUkuran : 14 x 20 cm\r\nTebal :+ 115 halaman"
  },
  {
    "authors": [
      "Dr Julie Smith"
    ],
    "rating": 4.5,
    "title": "Why Has Nobody Told Me This Before?",
    "slug": "why-has-nobody-told-me-this-before",
    "image": "https://cdn.gramedia.com/uploads/items/9780063227934.jpg",
    "pages": "368",
    "weight": "0.535",
    "height": "22.0",
    "width": "14.0",
    "isbn": "9780063227934",
    "sku": "208145655",
    "publishedAt": "2022-08-23T06:40:57",
    "language": "English",
    "description": "Smart, insightful, and warm. Dr. Julie is both the expert and wise friend we all need.\" -Lori Gottlieb, New York Times bestselling author of Maybe You Should Talk to Someone and co-host of the Dear Therapists podcast?\r\n\r\nDrawing on years of experience as a clinical psychologist, online sensation Dr Julie Smith provides the skills you need to navigate common life challenges and take charge of your emotional and mental health in her debut book.\r\n\r\nFilled with secrets from a therapist's toolkit, Why Has Nobody Told Me This Before teaches you how to fortify and maintain your mental health, even in the most trying of times. Dr Julie Smith's expert advice and powerful coping techniques will help you stay resilient, whether you want to manage anxiety, deal with criticism, cope with depression, build self-confidence, find motivation, or learn to forgive yourself. Why Has Nobody Told Me This Before tackles everyday issues and offers practical solutions in bite-sized, easy-to-digest entries which make it easy to quickly find specific information and guidance.\r\n\r\nYour mental well-being is just as important as your physical well-being. Packed with proven strategies, Dr. Julie's empathetic guide offers a deeper understanding of how your mind works and gives you the insights and help you need to nurture your mental health every day. Wise and practical, Why Has Nobody Told Me This Before might just change your life."
  },
  {
    "authors": [
      "ERIN NIIMI LONGHURST"
    ],
    "rating": 4.5,
    "title": "Omoiyari: Pedoman Hidup Bahagia Dan Tenteram Ala Jepang",
    "slug": "omoiyari-pedoman-hidup-bahagia-dan-tenteram-ala-jepang",
    "image": "https://cdn.gramedia.com/uploads/picture_meta/2023/10/5/6sdxiqr2ndbachltqpnglt.jpeg",
    "pages": "224",
    "weight": "0.3",
    "height": "19",
    "width": "13",
    "isbn": "9786230413728",
    "sku": "550023143",
    "publishedAt": "2023-09-26T17:00:00",
    "language": "Indonesia",
    "description": "Pernahkah Anda merasakan sepercik rasa gembira setelah membahagiakan orang lain? Buku ini akan membuat Anda semakin meyakini bahwa “kebahagiaan itu menular” lewat penerapan Omoiyari.\r\n\r\nPerhatian, pertimbangan, dan empati adalah kunci dalam peradaban sosial Jepang. Lewat omotenashi (seni ramah tamah), kirei (kebersihan dan pengaturan), mottainai (menghindari kesia-siaan), hingga zakka (menemukan keindahan dalam hal-hal kecil), dan senbazuru (seribu origami bangau kertas), Anda dapat mempelajari bagaimana orang Jepang menemukan makna dalam menjalin relasi dengan orang lain.\r\n\r\nMelalui berbagai tip dan saran praktis, Omoiyari menunjukkan cara-cara “ajaib” untuk mengadaptasi seni cinta kasih Jepang dalam hidup Anda, dimulai dari hal-hal terkecil, yang akan menuntun Anda pada kehidupan seutuhnya yang bahagia dan tenteram.\r\n\r\n‘Omoiyari adalah bentuk welas asih tanpa pamrih - menempatkan diri pada posisi orang lain, mengantisipasi kebutuhan orang lain, bertindak dengan cara yang bisa membuat orang lain merasa nyaman atau bahagia. '\r\n\r\nDengan mempelajari dan mempraktikkan omoiyari, kegembiraan dan kebahagiaan hadir tidak hanya di kehidupan orang lain, tapi juga kehidupan kita sendiri.\r\n\r\nBuku Omoiyari akan menjelaskan budaya dan filosofi omoiyari masyarakat Jepang yang menjunjung karakter kasih sayang, kebaikan, kepedulian dan empati pada sesama, bahkan alam semesta. Dari Omotenashi (keramahan Jepang), Kirei (kebersihan dan pengorganisasian) dan Mottainai (mengurangi limbah) hingga Zakka (menemukan keindahan di duniawi) dan Senbazuru (seni origami melipat seribu bangau kertas), ada begitu banyak cara orang Jepang menekankan pentingnya komunitas dan membantu orang lain."
  },
  {
    "authors": [
      "Morgan Housel"
    ],
    "rating": 4.5,
    "title": "The Psychology of Money Edisi Revisi",
    "slug": "the-psychology-money-edisi-revisi",
    "image": "https://cdn.gramedia.com/uploads/picture_meta/2024/1/20/qvjtc65vbzmexfegzrgs7u.jpg",
    "pages": "295",
    "weight": "0.245",
    "height": "20.0",
    "width": "3.0",
    "isbn": "9786238371044",
    "sku": "208338686",
    "publishedAt": "2024-01-07T17:00:00",
    "language": null,
    "description": "Kesuksesan dalam mengelola uang tidak selalu tentang apa yang Anda ketahui. Ini tentang bagaimana Anda berperilaku. Dan perilaku sulit untuk diajarkan, bahkan kepada orang yang sangat pintar sekalipun. Seorang genius yang kehilangan kendali atas emosinya bisa mengalami bencana keuangan. Sebaliknya, orang biasa tanpa pendidikan finansial bisa kaya jika mereka punya sejumlah keahlian terkait perilaku yang tak berhubungan dengan ukuran kecerdasan formal.\r\n\r\nUang―investasi, keuangan pribadi, dan keputusan bisnis―biasanya diajarkan sebagai bidang berbasis matematika, dengan data dan rumus memberi tahu kita apa yang harus dilakukan. Namun di dunia nyata, orang tidak membuat keputusan finansial di spreadsheet. Mereka membuatnya di meja makan, atau di ruang rapat, di mana sejarah pribadi, pandangan unik Anda tentang dunia, ego, kebanggaan, pemasaran, dan berbagai insentif bercampur.\r\n\r\nDalam The Psychology of Money, penulis pemenang penghargaan, Morgan Housel membagikan 19 cerita pendek yang mengeksplorasi cara-cara aneh orang berpikir tentang uang dan mengajari Anda cara memahami salah satu topik terpenting dalam hidup dengan lebih baik.\r\n\r\nThe Psychology of Money penuh dengan ide-ide menarik dan kesimpulan praktis. Bacaan penting bagi siapa saja yang ingin mengelola uang dengan lebih baik. Semua orang wajib memiliki buku ini.”\r\n—James Clear, penulis buku laris Atomic Habits\r\n\r\n“Hanya sedikit orang yang menulis tentang keuangan dengan kejernihan menawan seperti Morgan Housel. The Psychology of Money adalah bacaan penting bagi siapa saja yang ingin membuat keputusan yang lebih bijak atau menjalani kehidupan yang lebih kaya.”\r\n—Daniel H. Pink, penulis buku terlaris versi New York Times untuk When, To Sell Is Human, dan Drive"
  },
  {
    "authors": [
      "Eli Broad"
    ],
    "rating": 4.5,
    "title": "Berpikir yang Tidak Dipikirkan Orang Lain",
    "slug": "berpikir-yang-tidak-dipikirkan-orang-lain",
    "image": "https://cdn.gramedia.com/uploads/picture_meta/2024/3/19/enna9neduvjlexdvygyvpa.jpg",
    "pages": "250",
    "weight": "0.4",
    "height": "23",
    "width": "15",
    "isbn": "9786020676555",
    "sku": "624203006",
    "publishedAt": "2024-03-18T17:00:00",
    "language": "Indonesia",
    "description": "Anda terbiasa melakukan kebiasaan orang-orang berakal sehat--dan tak mendapatkah hasil yang Anda inginkan? Biarkan Eli Broad menunjukkan kepada Anda cara berpikir yang tidak dipikirkan orang lain dan lihat sejauh mana hal itu akan membuahkan hasil luar biasa! Melalui buku ini, Eli Broad membagikan prinsip-prinsip \"tidak masuk akal\" yang bertolak belakang dengan pemikiran orang-orang \"berakal sehat\"--mulai dari negosiasi hingga pengambilan risiko, investasi hingga perekrutan--yang membuatnya sukses besar. --- \r\n\r\nELI BROAD adalah pengusaha, dermawan, dan pendiri dua perusahaan Fortune 500: KB Home dan SunAmerica. Dia adalah kolektor seni dan penyokong museum yang dikenal secara internasional. Profilnya telah dimuat dalam 60 Minutes, Vanity Fair, dan New York Times.\r\n\r\n“Eli Broad memberitahu kita rahasia suksesnya dalam bisnis, filantropi, dan kehidupan—dia mengajukan pertanyaan yang tepat, mencari jawaban yang benar, dan tidak pernah berhenti berusaha sampai mendapatkan hasilnya.” —Bill Clinton, Presiden Amerika Serikat ke-42 \r\n“Sebagai pencetak perusahaan sukses, Eli Broad tidak ada tandingannya, dan buku ini dengan jelas menunjukkan kenapa.” —Bill Gates, Co-Chair Yayasan Bill & Melinda Gates dan \r\nChairman Microsoft Corporation “Buku ini mengajari Anda menjadi sukses dengan membengkokkan kenyataan.” —Walter Isaacson, penulis Steve Jobs dan CEO Aspen Institute\r\n\r\nProlog:\r\nSaya orang yang tidak masuk akal. Kalimat ini sering digunakan orang yang saya kenal—keluarga, teman, mitra kerja, karyawan, dan kritikus—untuk menggambarkan saya. Kadang kala, ada pula yang menyebut saya gila atau sinting. Pada titik tertentu mereka semua menyebut saya tidak masuk akal karena tujuan yang tidak realistis, tenggat waktu yang tidak mungkin dipenuhi, gagasan-gagasan yang terlalu berlebihan, atau pendekatan yang menginjak-injak kebijaksanaan konvensional. Saya percaya bahwa tidak masuk akal justru menjadi kunci sukses saya. Dalam buku ini, saya ingin memperlihatkan bagaimana menerapkan cara berpikir tidak masuk akal akan membantu Anda mencapai sasaran-sasaran yang menurut orang lain jauh dari jangkauan, seperti yang saya alami.\r\nLebih dari enam dekade lalu, saya menjalani empat karier: akuntan, kontraktor, perencana masa pensiun, dan filantropi. Saya menjadi orang pertama yang membangun dua perusahaan Fortune 500 dari bawah dalam dua industri berbeda. Enam miliar dolar yang saya peroleh dalam bisnis saat ini, digunakan untuk membantu mereformasi pendidikan publik di Amerika, mengumpulkan dua koleksi seni kelas dunia, dan membuatnya bisa diakses secara luas, serta menyediakan pendanaan bagi usaha rintisan (start-up) yang serius untuk riset biomedis canggih.\r\n\r\nSelling Point:\r\n- best seller menurut Wall Street Journal \r\n- ilmunya mudah diterapkan \r\n- karena sepak terjangnya sudah panjang, ilmu yang dibagikan pun sangat beragam dan kaya"
  },
  {
    "authors": [
      "Daniel Goleman"
    ],
    "rating": 4.5,
    "title": "Social Intelligence: Ilmu Baru tentang Hubungan Antar-Manusia",
    "slug": "social-intelligence-ilmu-baru-tentang-hubungan-antar-manusia",
    "image": "https://cdn.gramedia.com/uploads/picture_meta/2023/3/3/ahyxay2mdz7bcsu3idbqru.jpg",
    "pages": "558",
    "weight": "0.45",
    "height": "23",
    "width": "15",
    "isbn": "9786020319933",
    "sku": "623221010",
    "publishedAt": "2023-03-02T17:00:00",
    "language": "Indonesia",
    "description": "Penemuan paling mendasar di buku ini adalah pada hakikatnya kita memiliki sifat sosial untuk terus-menerus terlibat dalam suatu “tarian saraf” yang menghubungkan otak kita dengan otak orang-orang di sekitar kita. Goleman menjelaskan dasar dari karisma dan kekuatan emosi, kompleksitas daya tarik seksual, bagaimana kesan pertama ternyata memiliki tingkat keakuratan yang mencengangkan, dan bagaimana kita bisa menduga seseorang berbohong atau tidak. \r\n\r\nApakah ada cara untuk membesarkan anak-anak kita agar mereka bahagia? Apakah ada landasan bagi pernikahan yang positif? Bagaimana para pemimpin bisnis dan guru bisnis bisa membangkitkan hal-hal terbaik dalam diri orang-orang yang mereka pimpin dan ajar? Bagaimana kelompok-kelompok manusia yang terpisahkan prasangka dan rasa benci bisa hidup bersama dengan damai? \r\n\r\nDengan keyakinan yang kuat Goleman mengantarkan berita yang membesarkan hati: manusia memiliki kecenderungan alami untuk menunjukkan empati dan altruisme serta bekerja sama—asalkan kita mengembangkan kecerdasan sosial untuk menumbuhkan kemampuan itu dalam diri kita dan orang lain.\r\n\r\nProfil Penulis:\r\nDaniel Goleman adalah penulis buku laris Emotional Intelligence dan Working with Emotional Intelligence dan rekan penulis buku Primal Leadership. Ia menerima gelar Ph.D. dari Harvard University dan telah menulis perkembangan ilmu tentang otak dan perilaku bagi New York Times selama dua belas tahun. Ia dianugerahi American Psyhological Association’s Lifetime Achievement Award dan merupakan Fellow pada American Association for the Advancement of Science. Situs web-nya www.DanielGoleman.info."
  },
  {
    "authors": [
      "Tiago Forte"
    ],
    "rating": 4.5,
    "title": "Building a Second Brain",
    "slug": "building-a-second-brain-sc-2024",
    "image": "https://cdn.gramedia.com/uploads/picture_meta/2024/3/11/sff8mty7ds7lsq8cjk6usg.jpg",
    "pages": "302",
    "weight": "0.35",
    "height": null,
    "width": "21.0",
    "isbn": "9786236083772",
    "sku": "208344443",
    "publishedAt": "2024-02-26T17:00:00",
    "language": null,
    "description": "“Buku ini memberikan pelajaran yang bisa saya aplikasikan dalam kehidupan sehari-hari untuk meningkatkan produktivitas yang berkualitas.”\r\n—Kevin Anggara, aktor, blogger, dan penulis.\r\n\r\nSudah saatnya kita memaksimalkan kemampuan otak kedua.\r\n\r\nSetiap hari, kita menyerap berbagai informasi melalui media sosial, siniar, media massa, dan kanal video digital. Namun, jarang sekali kita mampu mengingat seluruh informasi itu.\r\n\r\nPada akhirnya, banyak hal yang telah kita dapatkan hilang begitu saja. Bahkan, sering kali kita kesulitan untuk menemukan kembali informasi tersebut saat dibutuhkan.\r\n\r\nOleh karena itu, melalui buku Building a Second Brain, Tiago Forte mengajak kita untuk membangun otak kedua. Sebuah kemampuan memanfaatkan perangkat digital yang terbukti ampuh untuk menyortir, mengelola, dan menyimpan semua ide kita.\r\n\r\nAkhirnya, kita tidak akan lagi kesulitan dalam mengingat hal-hal yang diperlukan. Bersiaplah menjadi pribadi yang produktif dan kreatif ketika otak kedua telah aktif.\r\n\r\n             \t\t\t\t\t\t   ****************\r\n\r\nPernahkah Anda terpikir betapa menariknya dunia yang terbuka lebar lewat lembaran buku? Membaca bukan hanya kegiatan rutin, tetapi juga petualangan tak terbatas ke dalam imajinasi dan pengetahuan. Membaca mengasah pikiran, membuka wawasan, dan memperkaya kosakata. Ini adalah pintu menuju dunia di luar kita yang tak terbatas. Tetapkan waktu khusus untuk membaca setiap hari. \r\n\r\nDari membaca sebelum tidur hingga menyempatkan waktu di pagi hari, kebiasaan membaca dapat dibentuk dengan konsistensi. Pilih buku sesuai minat dan level literasi. Mulailah dengan buku yang sesuai dengan keinginan dan kemampuan membaca. Temukan tempat yang tenang dan nyaman untuk membaca. Lampu yang cukup, kursi yang nyaman, dan sedikit musik pelataran bisa menciptakan pengalaman membaca yang lebih baik. Bergabunglah dalam kelompok membaca atau forum literasi. Diskusikan buku yang Anda baca dan dapatkan rekomendasi dari sesama pembaca. Buat catatan atau jurnal tentang buku yang telah Anda baca. \r\n\r\nTuliskan pemikiran, kesan, dan pelajaran yang Anda dapatkan. Libatkan keluarga dalam kegiatan membaca. Bacakan cerita untuk anak-anak atau ajak mereka membaca bersama. Ini menciptakan ikatan keluarga yang erat melalui kegiatan positif. Jangan ragu untuk menjelajahi genre baru. Terkadang, kejutan terbaik datang dari buku yang tidak pernah Anda bayangkan akan Anda nikmati. Manfaatkan teknologi dengan membaca buku digital atau bergabung dalam komunitas literasi online. Ini membuka peluang untuk terhubung dengan pembaca dari seluruh dunia."
  },
  {
    "authors": [
      "Dean Burnett"
    ],
    "rating": 4.5,
    "title": "Idiot Brain: Keanehan dan Keajaiban Cara Kerja Otak, Bagaimana Memahami dan Meningkatkan Kinerjanya",
    "slug": "idiot-brain-keanehan-dan-keajaiban-cara-kerja-otak",
    "image": "https://cdn.gramedia.com/uploads/picture_meta/2024/3/8/ac6ezfakz37op8dugypbx3.jpg",
    "pages": "416",
    "weight": "0.41",
    "height": "20.0",
    "width": "13.0",
    "isbn": "9786238036134",
    "sku": "208344752",
    "publishedAt": "2024-02-20T17:00:00",
    "language": null,
    "description": "Tahukah Anda bahwa otak kita bekerja dengan aneh dan ganjil? Hal tersebut juga berdampak pada apa yang kita ucapkan, lakukan, maupun alami menjadi tidak logis. Misalnya, otak dapat menghentikan tubuh untuk makan meskipun sedang lapar. Mengapa beberapa orang mencari pengalaman yang menakutkan. Orang yang kurang cerdas sering kali lebih percaya diri. Otak Anda sering memilih untuk disukai daripada melakukan apa yang Anda yakini benar. Otak Anda sering merevisi dan menyesuaikan dengan informasi baru agar Anda kelihatan lebih baik. Stres benar-benar mampu meningkatkan kinerja Anda dalam suatu tugas. Deadline adalah salah satu cara yang paling umum untuk memancing stres yang memicu terjadinya peningkatan pada kinerja dan keganjilan lainnya.\r\n\r\nDalam buku ini, dr. Dean Burnett ahli saraf dan peneliti di Pusat Pendidikan Kedokteran di Cardiff University memaparkan segala hal menggelikan yang dilakukan oleh otak terhadap diri kita. Penulis juga mengajarkan kepada kita supaya tidak meremehkan atau mengabaikan begitu saja otak kita yang tidak teratur tersebut, serta bagaimana mempertegas dan menghargai otak kita supaya dapat memaksimalkan kerjanya.\r\n\r\nBuku ini adalah sains populer terbaik. Paparan penulis begitu jernih, menghibur, dan kaya akan informasi baru. Informasi yang ada dalam buku ini diperuntukkan bagi siapa saja yang bertanya-tanya mengapa otak mereka tampaknya menyabotase kehidupan mereka dan apa sebenarnya yang sedang dilakukannya. Serta mengungkap banyak kesalahan yang telah dibuat dalam upaya memahami cara kerja otak kita yang sebenarnya.\r\n\r\nTahun Terbit : Cetakan 1,  Februari 2024\r\n\r\nPernahkah Anda terpikir betapa menariknya dunia yang terbuka lebar lewat lembaran buku? Membaca bukan hanya kegiatan rutin, tetapi juga petualangan tak terbatas ke dalam imajinasi dan pengetahuan.\r\n \r\nMembaca mengasah pikiran, membuka wawasan, dan memperkaya kosakata. Ini adalah pintu menuju dunia di luar kita yang tak terbatas.\r\n\r\nTetapkan waktu khusus untuk membaca setiap hari. Dari membaca sebelum tidur hingga menyempatkan waktu di pagi hari, kebiasaan membaca dapat dibentuk dengan konsistensi.\r\n\r\nPilih buku sesuai minat dan level literasi. Mulailah dengan buku yang sesuai dengan keinginan dan kemampuan membaca.\r\n \r\nTemukan tempat yang tenang dan nyaman untuk membaca. Lampu yang cukup, kursi yang nyaman, dan sedikit musik pelataran bisa menciptakan pengalaman membaca yang lebih baik.\r\n\r\nBuat catatan atau jurnal tentang buku yang telah Anda baca. Tuliskan pemikiran, kesan, dan pelajaran yang Anda dapatkan."
  },
  {
    "authors": [
      "ERIC JORGENSON"
    ],
    "rating": 4.5,
    "title": "The Almanack Of Naval Ravikant",
    "slug": "the-almanack-of-naval-ravikant",
    "image": "https://cdn.gramedia.com/uploads/items/The_Almanack_Of_Naval_Ravikant.jpg",
    "pages": "248.0",
    "weight": "0.275",
    "height": "23.0",
    "width": "15.0",
    "isbn": "9786026486745",
    "sku": "208133490",
    "publishedAt": "2022-06-23T17:00:00",
    "language": "Indonesia",
    "description": "Menjadi kaya bukan hanya tentang keberuntungan; kebahagiaan bukan hanya sifat yang kita miliki sejak lahir. Aspirasi ini mungkin tampak di luar jangkauan, tetapi membangun kekayaan dan menjadi bahagia adalah keterampilan yang dapat kita pelajari.\r\n\r\nJadi apa keterampilan ini, dan bagaimana kita mempelajarinya? Apa prinsip-prinsip yang seharusnya memandu upaya kita? Seperti apa sebenarnya kemajuan itu?\r\n\r\nNaval Ravikant adalah seorang pengusaha, filsuf, dan investor yang telah memikat dunia dengan prinsip-prinsipnya untuk membangun kekayaan dan menciptakan kebahagiaan jangka panjang. The Almanack of Naval Ravikant adalah kumpulan kebijaksanaan dan pengalaman Naval dari sepuluh tahun terakhir, dibagikan sebagai kurasi dari wawancaranya yang paling berwawasan dan refleksi yang menyentuh. Ini bukan buku petunjuk, atau gimmick langkah demi langkah. Alih-alih, melalui kata-kata Angkatan Laut sendiri, Anda akan belajar bagaimana menjalani jalan unik Anda sendiri menuju kehidupan yang lebih bahagia dan lebih kaya.\r\n\r\nBuku ini dibuat sebagai layanan publik. Ini tersedia untuk diunduh gratis dalam versi pdf dan e-reader di Navalmanack.com. Naval tidak mendapatkan uang dari buku ini. Naval memiliki esai, podcast, dan lainnya di Nav.al dan ada di Twitter @Naval.\r\n\r\nDetail\r\nPenulis \t\t: Eric Jorgenson\r\nISBN \t\t\t: 9786026486745\r\nPenerbit \t\t: Baca\r\nTahun Terbit \t\t: 2022\r\nJumlah Halaman \t: 248 halaman\r\nBerat \t\t\t: 275 Gram\r\nJenis Cover \t\t: Soft Cover\r\nDimensi \t\t: 15 x 23 cm\r\nBahasa \t\t: Bahasa Indonesia\r\nKategori \t\t: Pengembangan Diri"
  },
  {
    "authors": [
      "DR. GEORGE THIEN"
    ],
    "rating": 4.5,
    "title": "Buku Just Do More: Empat Langkah Menjadi Di Atas Rata-Rata",
    "slug": "buku-just-do-more-empat-langkah-menjadi-di-atas-rata-rata",
    "image": "https://cdn.gramedia.com/uploads/picture_meta/2023/8/31/bjh922l5znsozlbytewnez.jpeg",
    "pages": "140.0",
    "weight": "0.5",
    "height": "18.0",
    "width": "1.0",
    "isbn": "9786230413858",
    "sku": "550023144",
    "publishedAt": "2023-08-28T17:00:00",
    "language": "Indonesia",
    "description": "Buku ini ditulis dengan gaya yang ringan dan mudah dipahami. George Thien Ted Khiong memberikan contoh-contoh nyata dari orang-orang yang telah berhasil menjadi orang di atas rata-rata. Contoh-contoh ini dapat menginspirasi pembaca untuk mengikuti jejak mereka.\r\n\r\nBuku ini cocok dibaca oleh siapa saja yang ingin menjadi orang yang lebih sukses. Baik itu mahasiswa, karyawan, atau pengusaha, buku ini dapat memberikan panduan untuk mencapai impian.\r\n\r\nBerikut adalah beberapa kutipan dari buku Just Do More: Empat Langkah Menjadi Di Atas Rata-Rata:\r\n\"Orang yang sukses tidak selalu memiliki bakat yang lebih besar daripada orang lain. Mereka hanya memiliki lebih banyak keinginan untuk mencapai impian mereka.\"\r\n\"Kerja keras dan ketekunan adalah kunci untuk mencapai kesuksesan. Tidak ada yang sukses tanpa bekerja keras dan tekun.\"\r\n\"Pikiran positif akan membantu kita untuk tetap fokus dan tidak menyerah. Ketika kita berpikir positif, kita akan lebih mudah untuk menghadapi tantangan.\"\r\n\"Kesuksesan tidak datang dalam semalam. Kita harus bersabar dan terus berusaha untuk mencapai impian kita.\"\r\n\r\nSinopsis Buku:\r\nJust Do More adalah sebuah buku motivasi yang ditulis oleh Dr George Thien, seorang ahli motivasi dan pembicara terkenal. Dalam buku ini Dr. Thien mengajarkan pembaca untuk mernemukan kekuatan dalam diri mereka sendiri dan melakukan lrbih banyak hal dalam hidup mereka. Melalui kisah inspiratif dan pengalaman pribadi, Dr. Thien membantu pembaca memahami betapa pentingnya memiliki tujuan hidup dan bagaimana cara mencapainya dengan tekad yang kuat. Ia juga menawarkan berbagai strategi untuk mengatasi rintangan dan kesulitan yang sering menghalangi kita untuk meraih impian kita. Just Do More bukan hanya sekadar buku motivasi biasa, tetapi juga sebuah panduan praktis untuk mengambil tindakan yang tepat guna mencapai kesuksesan dalam hidup.Dengan gaya tulisan yang inspiratif dan akesisbel, buku ini akan menjadi sahabat terbaik bagi mereka yang ingin meraih impian mereka dan hidup secara penuh potensi.\r\n\r\nSelling Point:\r\n1. Memotivasi untuk bertindak. \r\n2. Menginspirasi dengan kisah nyata. \r\n3. Memberikan strategi yang efektif. \r\n4. Muidah dipahami. \r\n5. Mendorong pembaca untuk menemukan tujuan hidup mereka."
  },
  {
    "authors": [
      "Alvi Syahrin"
    ],
    "rating": 4.5,
    "title": "Overthinking Is My Hobby, And I Hate It",
    "slug": "overthinking-is-my-hobby-and-i-hate-it",
    "image": "https://cdn.gramedia.com/uploads/picture_meta/2023/7/31/llygc9ysmeiht7kve8xymj.jpg",
    "pages": "268",
    "weight": "0.195",
    "height": "19",
    "width": "13",
    "isbn": "9786239700232",
    "sku": "208301710",
    "publishedAt": "2023-06-29T17:00:00",
    "language": "Indonesia",
    "description": "Overthinking Is My Hobby, And I Hate It merupakan buku self-healing yang ditulis oleh Alvi Syahrin. Melalui buku ini akan banyak menjawab pertanyaan-pertanyaan yang selama ini bersarang di dalam kepala. Pada buku ini, penulis akan mengajak pembaca untuk membantumu membunuh Overthinking yang selama ini dialami dengan cara yang positif, terus bertumbuh, terus berkembang dan menjadi versi yang lebih baik dari diri kita sebelumnya. Pembaca akan diajak lebih mengenali makna Overthinking dan tips untuk berdamai dengan diri sendiri.  \r\n\r\nKutipan tulisan pada buku: Semakin lama kamu membiarkan suara ribut di kepalamu, semakin menjadi-jadilah suara ribut itu.\r\nLalu, ia akan menelan nilai dirimu, harga dirimu, potensimu. Selalu meragukan diri sendiri, mengikis rasa percaya diri. Mengusirmu dari kesempatan kesempatan baik. Memasukkan kamu ke dalam jurang stres dan kecemasan. Menghancurkan hubungan dengan orang yang kamu sayang karena Overthinking selalu bilang..., “Kamu, tuh, nggak dibutuhkan.”\r\nDan, kalau kamu sudah merasakan itu semua, saat kita mengakhiri pertempuran tiap malam ini.\r\nIsi Buku : \r\n1. Aku malu, takut, kecewa kalau gagal lagi.\r\n2. Gimana kalau aku nggak jadi apa-apa di masa depan?\r\n3. Gimana kalau aku nggak bisa memenuhi ekspektasi keluarga?\r\n4. Gimana kalau aku salah ambil keputusan?\r\n5. Gimana kalau aku nggak sanggup sama kehidupan di masa depan?\r\n6. Gimana kalau aku memang nggak berbakat, berpotensi, dan berguna?\r\n7. Gimana kalau dia ninggalin aku? Menggantikan aku?\r\n8. Gimana kalau aku memang nggak layak dicintai?\r\n9. Tuh, kan, beneran kejadian \r\n10 Cara bisa tidur dengan kepala yang berisik\r\n\r\nDan, disinilah kamu, menyentuh buku ini, berusaha keras meredam suara bising di\r\nkepala, and, this is your sign, karena di buku ini, sudah ada 45 bab yang membantumu\r\nmembunuh overthinking."
  },
  {
    "authors": [
      "Angga Aris T."
    ],
    "rating": 4.5,
    "title": "The Power of Discipline",
    "slug": "the-power-of-dicipline",
    "image": "https://cdn.gramedia.com/uploads/picture_meta/2024/3/20/gcihbu4h8wuluqloyd72t6.jpg",
    "pages": "192",
    "weight": "0.16",
    "height": "20.0",
    "width": "13.5",
    "isbn": "9786230978074",
    "sku": "208345478",
    "publishedAt": "2024-02-25T17:00:00",
    "language": "Indonesia",
    "description": "Pernahkah Anda bertanya-tanya, di tengah hiruk-pikuk dunia yang terus berubah, apa rahasia di balik kesuksesan yang kokoh? \"The Power of Discipline\" bukan sekadar mengulas pentingnya kedisiplinan, melainkan juga menggali lebih dalam rahasia kekuatannya. Setiap halaman buku ini akan membimbing Anda menjelajahi perjalanan pribadi, memberikan wawasan tentang bagaimana mengelola emosi, merumuskan tujuan hidup, dan menjadikan kedisiplinan sebagai kendaraan untuk merealisasikan impian.\r\n\r\nBuku ini tak hanya berdasarkan penelitian atau teori semata, tetapi juga merupakan cerminan dari pengalaman pribadi penulis dalam menjalani prinsip kedisiplinan sehari-hari. Mulai dari mengendalikan diri hingga meraih tujuan besar, penulis berbagi kisah inspirasi dari berbagai belahan dunia dan pelajaran yang dapat diresapi. Di sini, kedisiplinan bukan hanya tentang mencapai tujuan, melainkan juga perjalanan yang membentuk karakter, mengubah kebiasaan, dan membantu kita mengatasi setiap rintangan.\r\n\r\n\"The Power of Discipline\" mengundang Anda untuk memahami bahwa kedisiplinan bukan sekadar tindakan fisik, melainkan juga melibatkan pengelolaan emosi dan perumusan tujuan hidup. Buku ini diharapkan tidak hanya memberikan pencerahan, tetapi juga menjadi sahabat setia Anda dalam perjalanan menuju kehidupan yang lebih bermakna dan sukses. Selamat membaca, dan temukan kekuatan sejati dalam kedisiplinan!\r\n\r\nTahun Terbit : Cetakan I, 2024\r\n\r\nPernahkah Anda terpikir betapa menariknya dunia yang terbuka lebar lewat lembaran buku? Membaca bukan hanya kegiatan rutin, tetapi juga petualangan tak terbatas ke dalam imajinasi dan pengetahuan.\r\n \r\nMembaca mengasah pikiran, membuka wawasan, dan memperkaya kosakata. Ini adalah pintu menuju dunia di luar kita yang tak terbatas.\r\n\r\nTetapkan waktu khusus untuk membaca setiap hari. Dari membaca sebelum tidur hingga menyempatkan waktu di pagi hari, kebiasaan membaca dapat dibentuk dengan konsistensi.\r\n\r\nPilih buku sesuai minat dan level literasi. Mulailah dengan buku yang sesuai dengan keinginan dan kemampuan membaca.\r\n \r\nTemukan tempat yang tenang dan nyaman untuk membaca. Lampu yang cukup, kursi yang nyaman, dan sedikit musik pelataran bisa menciptakan pengalaman membaca yang lebih baik.\r\n\r\nBuat catatan atau jurnal tentang buku yang telah Anda baca. Tuliskan pemikiran, kesan, dan pelajaran yang Anda dapatkan."
  },
  {
    "authors": [
      "David J. Lieberman"
    ],
    "rating": 4.5,
    "title": "The Psychology Of Emotion",
    "slug": "the-psychology-of-emotion",
    "image": "https://cdn.gramedia.com/uploads/picture_meta/2023/7/12/yaojczarygfaaalqoapavu.jpg",
    "pages": "288",
    "weight": "0.23",
    "height": "20.0",
    "width": "2.0",
    "isbn": "9786026486929",
    "sku": "208287999",
    "publishedAt": "2023-06-08T17:00:00",
    "language": null,
    "description": "Apa yang membuat beberapa orang bisa menjalani naik-turun, kelokan dan tikungan, hambatan dan rintangan kehidupan dengan tenang dan terkendali, sementara yang lain tersulut hanya oleh hinaan yang sangat remeh, hancur berantakan saat menghadapi frustasi kecil, dan meledak karena kekecewaan ringan? Ini jawabannya: sudut pandang. Sudut pandang terletak pada bagian respons kita yang paling genting dan menjelaskan mengapa kita sering merasa kesal pada momen yang panas. Setelah beberapa menit, marah kita mereda. Beberapa jam kemudian, marah itu terus berkurang, dan dalam beberapa hari, kita bertanya-tanya, bisa-bisanya kita sekesal itu. Ketika mengetahui cara mengubah sudut pandang, kita bisa melihat peristiwa-peristiwa hari ini melalui lensa hari esok yang lebih bijaksana dan lebih adil. Setelah bisa mengenali—beberapa saat kemudian—yang benar-benar penting, kita tidak lagi harus memaksa diri untuk tetap tenang. Pikiran, perasaan, dan respons kita terhadap situasi apa pun akan berubah sendiri. Emosi-emosi negatif seperti perasaan tidak sabar, tidak aman, dan marah menghilang—bukan karena kita berjuang mengendalikan emosi-emosi itu, melainkan karena kita memandang situasi apa adanya. Waktu memberikan sudut pandang, membuat kita bisa memandang situasi dengan jernih. Begitu pun saat tumbuh dan dewasa, kita menoleh ke masa lalu dan menyadari bahwa perkemahan musim panas yang kita kira harus diikuti, orang yang kita pikir harus menjadi teman kita, atau pekerjaan kantoran yang kita pikir harus ditawarkan pada kita bukan lagi suatu keharusan. Tanpa sudut pandang, kita akan selamanya menjadi seperti seorang anak dengan mainan rusak. The Psychology of Emotion menunjukkan cara mengubah arah sudut pandangmu secara permanen. Ini otomatis akan membuat masalah-masalah kecil dalam hidup menghilang dari radarmu, dan masalah-masalah besar tidak akan pernah lagi mewujud saat ada ledakan panas kekesalan atau kemarahan yang tak terkendali. Kemudian, masalah-masalah besar itu akan langsung dilihat melalui lensa penerimaan yang autentik. Temukan cara mudah untuk hidup bebas-marah dan tidak pernah baperan lagi—kecuali jika kamu ingin. Tahun Terbit : Cetakan Pertama, Juni 2023"
  },
  {
    "authors": [
      "Vex King"
    ],
    "rating": 4.5,
    "title": "Good Vibes. Good Life",
    "slug": "good-vibes-good-life",
    "image": "https://cdn.gramedia.com/uploads/items/6a378f02-8798-485e-b7d9-874d6aa78762.jpg",
    "pages": "332",
    "weight": "0.27",
    "height": "20.5",
    "width": "13.0",
    "isbn": "9786026486714",
    "sku": "208131054",
    "publishedAt": "2022-06-14T17:00:00",
    "language": "Indonesia",
    "description": "Good Vibes. Good Life"
  }
]